;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; This is an automatically generated file
; DO NOT modify this file, modify the SDD table: DistrictBlock
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

[DistrictBlocks]
DistrictBlocks_Financial_Block01_DisplayName=chs1338
DistrictBlocks_Financial_Block02_DisplayName=chs1338
DistrictBlocks_Financial_Block03_DisplayName=chs1338
DistrictBlocks_Financial_Block04_DisplayName=chs1338
DistrictBlocks_Financial_Block05_DisplayName=chs1338
DistrictBlocks_Financial_Block06_DisplayName=chs1338
DistrictBlocks_Financial_Block07_DisplayName=chs1338
DistrictBlocks_Financial_Block08_DisplayName=chs1338
DistrictBlocks_Financial_Block09_DisplayName=chs1338
DistrictBlocks_Financial_Block10_DisplayName=chs1338
DistrictBlocks_Financial_Block11_DisplayName=chs1338
DistrictBlocks_Financial_Block12_DisplayName=chs1338
DistrictBlocks_Financial_Block13_DisplayName=chs1338
DistrictBlocks_Financial_Block14_DisplayName=chs1338
DistrictBlocks_Financial_Block15_DisplayName=chs1338
DistrictBlocks_Financial_Block16_DisplayName=chs1338
DistrictBlocks_Financial_Block17_DisplayName=chs1338
DistrictBlocks_Financial_Block18_DisplayName=chs1338
DistrictBlocks_Financial_Block19_DisplayName=chs1338
DistrictBlocks_Financial_Block20_DisplayName=chs1338
DistrictBlocks_Financial_Block21_DisplayName=chs1338
DistrictBlocks_Financial_Block22_DisplayName=chs1338
DistrictBlocks_Financial_Block23_DisplayName=chs1338
DistrictBlocks_Financial_Block24_DisplayName=chs1338
DistrictBlocks_Financial_Block25_DisplayName=chs1338
DistrictBlocks_Financial_Block26_DisplayName=chs1338
DistrictBlocks_Financial_Block27_DisplayName=chs1338
DistrictBlocks_Financial_Block28_DisplayName=chs1338
DistrictBlocks_Financial_Block29_DisplayName=chs1338
DistrictBlocks_Financial_Block30_DisplayName=chs1338
DistrictBlocks_Financial_Block31_DisplayName=chs1338
DistrictBlocks_Financial_Block32_DisplayName=chs1338
DistrictBlocks_Financial_Block33_DisplayName=chs1338
DistrictBlocks_Financial_Block34_DisplayName=chs1338
DistrictBlocks_Financial_Block35_DisplayName=chs1338
DistrictBlocks_Financial_Block36_DisplayName=chs1338
DistrictBlocks_Financial_Block37_DisplayName=chs1338
DistrictBlocks_Financial_Block38_DisplayName=chs1338
DistrictBlocks_Financial_Block39_DisplayName=chs1338
DistrictBlocks_Financial_Block40_DisplayName=chs1338
DistrictBlocks_Financial_Block41_DisplayName=chs1338
DistrictBlocks_Financial_Block42_DisplayName=chs1338
DistrictBlocks_Financial_Block43_DisplayName=chs1338
DistrictBlocks_Financial_Block44_DisplayName=
DistrictBlocks_Financial_Block45_DisplayName=chs1338
DistrictBlocks_Financial_Block46_DisplayName=chs1338
DistrictBlocks_Financial_Block47_DisplayName=chs1338
DistrictBlocks_Financial_Block48_DisplayName=chs1338
DistrictBlocks_SimpleGameplayLevel_Block01_DisplayName=DNT - DO NOT TRANSLATE
DistrictBlocks_SimpleGameplayLevel_Block02_DisplayName=DNT - DO NOT TRANSLATE
DistrictBlocks_Waterfront_Block01_DisplayName=chs1338
DistrictBlocks_Waterfront_Block02_DisplayName=chs1338
DistrictBlocks_Waterfront_Block03_DisplayName=chs1338
DistrictBlocks_Waterfront_Block04_DisplayName=chs1338
DistrictBlocks_Waterfront_Block05_DisplayName=chs1338
DistrictBlocks_Waterfront_Block06_DisplayName=chs1338
DistrictBlocks_Waterfront_Block07_DisplayName=chs1338
DistrictBlocks_Waterfront_Block08_DisplayName=chs1338
DistrictBlocks_Waterfront_Block09_DisplayName=chs1338
DistrictBlocks_Waterfront_Block10_DisplayName=chs1338
DistrictBlocks_Waterfront_Block11_DisplayName=chs1338
DistrictBlocks_Waterfront_Block12_DisplayName=chs1338
DistrictBlocks_Waterfront_Block13_DisplayName=chs1338
DistrictBlocks_Waterfront_Block14_DisplayName=chs1338
DistrictBlocks_Waterfront_Block15_DisplayName=chs1338
DistrictBlocks_Waterfront_Block16_DisplayName=chs1338
DistrictBlocks_Waterfront_Block17_DisplayName=chs1338
DistrictBlocks_Waterfront_Block18_DisplayName=chs1338
DistrictBlocks_Waterfront_Block19_DisplayName=chs1338
DistrictBlocks_Waterfront_Block20_DisplayName=chs1338
DistrictBlocks_Waterfront_Block21_DisplayName=chs1338
DistrictBlocks_Waterfront_Block22_DisplayName=chs1338
DistrictBlocks_Waterfront_Block23_DisplayName=chs1338
DistrictBlocks_Waterfront_Block24_DisplayName=chs1338
DistrictBlocks_Waterfront_Block25_DisplayName=chs1338
DistrictBlocks_Waterfront_Block26_DisplayName=chs1338
DistrictBlocks_Waterfront_Block27_DisplayName=chs1338
DistrictBlocks_Waterfront_Block28_DisplayName=chs1338
DistrictBlocks_Waterfront_Block29_DisplayName=chs1338
DistrictBlocks_Waterfront_Block30_DisplayName=chs1338
DistrictBlocks_Waterfront_Block31_DisplayName=chs1338
DistrictBlocks_Waterfront_Block32_DisplayName=chs1338
DistrictBlocks_Waterfront_Block33_DisplayName=chs1338
DistrictBlocks_Waterfront_Block34_DisplayName=chs1338
DistrictBlocks_Waterfront_Block35_DisplayName=chs1338
DistrictBlocks_Waterfront_Block36_DisplayName=chs1338
DistrictBlocks_Waterfront_Block37_DisplayName=chs1338
DistrictBlocks_Waterfront_Block38_DisplayName=chs1338
DistrictBlocks_Waterfront_Block39_DisplayName=chs1338
DistrictBlocks_Waterfront_Block40_DisplayName=chs1338
DistrictBlocks_Waterfront_Block41_DisplayName=chs1338
DistrictBlocks_Waterfront_Block42_DisplayName=
DistrictBlocks_Waterfront_Block43_DisplayName=
DistrictBlocks_Waterfront_Block44_DisplayName=
DistrictBlocks_Waterfront_Block45_DisplayName=
DistrictBlocks_Financial_Block49_DisplayName=chs1338
DistrictBlocks_SimpleGameplayLevel_Block03_DisplayName=
DistrictBlocks_SimpleGameplayLevel_Block04_DisplayName=
DistrictBlocks_SimpleGameplayLevel_Block05_DisplayName=
DistrictBlocks_SimpleGameplayLevel_Block06_DisplayName=
DistrictBlocks_PGCrate_Block28_DisplayName=chs1338
DistrictBlocks_PGBeacon_EleventhFloor_DisplayName=chs1338
DistrictBlocks_PGBeacon_TenthFloor_DisplayName=chs1338
DistrictBlocks_PGBeacon_NinthFloor_DisplayName=chs1338
DistrictBlocks_PGBeacon_EighthFloor_DisplayName=chs1338
DistrictBlocks_PGBeacon_SeventhFloor_DisplayName=chs1338
DistrictBlocks_PGBeacon_SixthFloor_DisplayName=chs1338
DistrictBlocks_PGBeacon_FifthFloor_DisplayName=chs1338
DistrictBlocks_PGBeacon_FourthFloor_DisplayName=chs1338
DistrictBlocks_PGBeacon_ThirdFloor_DisplayName=chs1338
DistrictBlocks_PGBeacon_SecondFloor_DisplayName=chs1338
DistrictBlocks_PGBeacon_RoadLevel_DisplayName=chs1338
DistrictBlocks_PGBeacon_ConstructionSite_DisplayName=chs1338
DistrictBlocks_PGBeacon_NorthBuilding_DisplayName=chs1338
DistrictBlocks_PGBeacon_WestBuilding_DisplayName=chs1338
DistrictBlocks_PGBeacon_NorthTower_DisplayName=chs1338
DistrictBlocks_PGBeacon_SouthTower_DisplayName=chs1338
DistrictBlocks_PGBeacon_Block09_DisplayName=chs1338
DistrictBlocks_PGCrate_NECrates_DisplayName=chs1338
DistrictBlocks_PGCrate_NWCrates_DisplayName=chs1338
DistrictBlocks_PGCrate_SECrates_DisplayName=chs1338
DistrictBlocks_PGCrate_SWCrates_DisplayName=chs1338
DistrictBlocks_PGCrate_NorthBuilding_DisplayName=chs1338
DistrictBlocks_PGCrate_SouthBuilding_DisplayName=chs1338
DistrictBlocks_PGCrate_Management_DisplayName=chs1338
DistrictBlocks_PGCrate_Centre_DisplayName=chs1338
DistrictBlocks_PGCrate_Crane_DisplayName=chs1338
DistrictBlocks_PGBeacon_TowerIntersection_DisplayName=chs1338
DistrictBlocks_PGAsylum_WingNE_DisplayName=chs1338
DistrictBlocks_Social_All_DisplayName=chs1338
DistrictBlocks_PGAsylum_WingNW_DisplayName=chs1338
DistrictBlocks_PGAsylum_CourtyardNorth_DisplayName=chs1338
DistrictBlocks_PGAsylum_CourtyardCentral_DisplayName=chs1338
DistrictBlocks_PGAsylum_Foyer_DisplayName=chs1338
DistrictBlocks_PGAsylum_WingSE_DisplayName=chs1338
DistrictBlocks_PGAsylum_WingSW_DisplayName=chs1338
DistrictBlocks_PGAsylum_Chapel_DisplayName=chs1338
DistrictBlocks_FinancialChaos_DisplayName=DNT - District Block for Gameplay
